export const TESTIMONY_LIST = [
  {
    title: "巴金森氏症",
    testimonyId: 1,
    content: [
      "日期：2019/06",
      "姓名：劉先生 年齡：67 職業：退休",
      "帕金森氏症是一種好發在老年人的退化性神經性疾病，症狀的表現是 手會不斷的顫抖，四肢僵硬，行動緩慢。患者全身顫抖.肌肉異常僵硬，手腳如機械般 重得抬不起來，以致行走時總是拖行著走，無法正常行走 .短短30公尺的距離.他須要 分四段或五段，走走停停，得花個七八分鐘才能走完。而雙腿不時如正在發動的“機 械腿“般，等待著足夠的馬力好向前衝刺。施以20分鐘的氫氣和一瓶250ml 低氘氫 水。經過兩個月吸氫氣喝低氘氫患者走路不再拖行.全身顫抖.改善許多.肌肉也不再如先 前般的僵硬.以往須要分四段或五段.七八分鐘才能走完的路.已大幅縮減",
    ],
  },
  {
    title: "失去嗅覺",
    testimonyId: 2,
    content: [
      "日期：2018/06",
      "姓名:李先生 年齡:56 職業:商",
      "嗅覺是屬於人類感官神經之一,由於嗅覺神經屬高度分化,一旦受傷後,若不及時治療則較難恢復,甚至永遠失去功能。嗅覺神經是第一對腦神經,由大腦的額葉向下垂直到鼻腔上方,由嗅覺細胞接受鼻部吸入氣流的氣味,再傳送至大腦嗅區,使人能有香臭氣味的感覺。當患者失去嗅覺時,伴隨著味覺的功能也會受到影響,往往有食不知味的困擾。患者有三到四年的時間失去嗅覺與味覺,幾經多家醫院診治,也做過鼻息肉刮除手術,卻絲毫未見起色,醫生曾對他說他的嗅覺已「難以挽回」。由於患部位於頭部的鼻腔,因此我讓他採坐姿吸氫,使氫氣可以直接擴散到他的鼻腔及腦部,吸氫時間為20分鐘,同時飲用250ml 的低氘氫水.如此約莫兩個月後,也正好遇上中秋節假期,據患者說;他聞到柚子的香氣...這是他患病失去嗅覺與味覺三~四年來第一次重新聞到柚子的味道.",
    ],
  },
  {
    title: "失智症",
    testimonyId: 3,
    content: [
      "日期：2018/12",
      "姓名:李先生 年齡:62 職業:金融退休",
      "患者已失智一年多,由太太及一位男性看護照顧著。據患者太太表示,李先生發病後已不認得家人,也不認得曾經認識過的人,一離開家門便會走失,回不了家。經常胡言亂語,爆粗口,大聲喧鬧,情緒激動.時而喃喃自語.甚至還會自己打自己;大小便也不會自理,並逐步退化到不會擦屁股,隨地大小便...尋遍各大醫療院所,用盡各種方式及自然醫學療法,均未見有太多的改善....",
      "施以吸氫喝低氘氫水的方式。經過約一個月後.患者有出人意外的改善,據患者的男看護及家人形容:患者已逐漸恢復記憶...從不認識自己已開始會念出自己的名字及家住哪裡...情緒也平穩了許多.也不再喃喃自語. 爆粗口及隨意大小便....這是患者得失智一年多來重大的改善.",
    ],
  },
  {
    title: "耳鳴 胃痛",
    testimonyId: 4,
    content: [
      "日期：2018/12",
      "姓名:曾女士 年齡:52 職業:家庭主婦",
      "患者受耳鳴困擾逾20 年,她形容她的耳鳴像蟬叫聲,音量非一般的低鳴聲,而是如人尖叫聲般。",
      "高分貝的耳鳴造成她長期處於精神崩潰的邊緣,精氣神極度衰弱與沮喪,四處求醫依然不見任何果效。",
      "她每週吸氫5 次,每次20 分鐘,偶爾會延長至30 分鐘,吸完氫後喝一瓶250ml 的低氘氫水,如此約莫過了4 週,她的耳鳴聲音變小了,她形容她的耳鳴聲音..",
      "原本如身處熙來攘往,面對馬路,車輛聲音高分貝的窗前,而現在的感覺則猶如關上窗戶,聲音變低變小了。此外,常年患有胃痛的她,以往只要一吃筍子胃就痛,最近吃了筍卻再也沒有疼痛的現象了....",
    ],
  },
  {
    title: "自律神經失調 失眠",
    testimonyId: 5,
    content: [
      "日期：2017/10",
      "姓名:羅小姐 年齡:26 職業:文案設計",
      "患者有嚴重失眠、焦慮及心悸症狀已達3年之久,因長期飽受失眠之苦,外表顯得格外憔悴。",
      "據患者陳述一天僅能睡2~3個小時,睡眠品質不佳,無法熟睡,經多名中西醫師整治後狀況仍未見好轉。",
      "她每週吸氫5次,每次吸氫20 分鐘並喝下一瓶250ml 的低氘氫水。如此經過她的睡眠時間有了顯著的改善,由原來的每晚只睡2~3 小時增長至5~6 個小時,甚至可以睡到七八個小時,而且是熟睡狀態!",
    ],
  },
  {
    title: "慢性肺阻塞(COPD)",
    testimonyId: 6,
    content: [
      "日期：2017/12/15",
      "姓名:溫先生 年齡:55 職業:電腦工程",
      "溫先生患有慢性肺阻塞，這是一種肺功能退化的疾病，主要包括肺氣 腫及支氣管炎兩種。",
      "這種疾病會造成病人呼吸時氣流的阻塞，因氣管 壁增厚和腫脹，平滑肌收縮，氣管分泌過多黏液，肺泡壁受到破壞而 造成肺部氣體交換的障礙。主要症狀有長期咳嗽、咳痰、咳血、呼吸 困難且伴隨有哮喘聲音。患者的病史約有三年，也歷經中西醫診療及 民間各種偏方療法，惜均無顯著的改善。",
      "他來訪時我讓他平躺，施以20 分鐘的吸氫，半途，患者突然說：好神奇唷！我胸中似 乎有股強大的氣流在跑..在旋轉，且朝向雙臂雙手指尖往外衝出。",
      "連續吸了4 次氫氣後，他覺得很神奇了，整個肺部感覺是清涼的，有如抹了一層萬金 油在肺部般…以往睡眠時，因肺部會發出哮喘聲需要不斷的翻身調整角度，很難入眠. 現在那哮喘聲幾乎消失這些是他患病三年來沒有發生過的事 。",
    ],
  },
];
